export const status = {
  '986a0d09-7b4d-4ca9-8567-aa1c6d770505': 'Новый',
  'ccb62ffb-f0e1-472e-bf32-d130bea90617': 'Заказ принят',
  'b5d1aa93-bccd-40bb-ae29-ea5a85a2b1d1': 'Отменен (оператор)',
  '1b6dc9a3-64aa-4f68-b54f-71ffe8164cd3': 'Заказ принят',
  'b0cb7c69-5e3d-47c7-9813-b0a7cc3d81fd': 'Готово (филиал)',
  '8781af8e-f74d-4fb6-ae23-fd997f4a2ee0': 'Заказ принят',
  '84be5a2f-3a92-4469-8283-220ca34a0de4': 'Принимать (курьер)',
  '79413606-a56f-45ed-97c3-f3f18e645972': 'Доставлен',
  'e665273d-5415-4243-a329-aee410e39465': 'Завершен',
  'd39cb255-6cf5-4602-896d-9c559d40cbbe': 'Отмена (сервер)',
}
